{
    "drums":
    [
        {
            "id": 1,
            "title": "Peace Prodigy DP-109BK-22 White",
            "producer": "Peace",
            "origin_country": "Тайвань",
            "type": "Ударная установка",
            "price": "1 920.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/4/9F67EF1AA1ED6A46900C2439F337ECC1_LRG.jpg.jpg",
            "description": [
                "<b>Prodigy DP-109BK-22 White</b> - барабанная установка начального уровня от компании <b>Peace</b>.",
                "Данная установка входит в популярную линейку начального уровня <b>Prodigy</b> и станет великолепным вариантом для любого новичка. Здесь в комплекте включено все, что может пригодиться на первых этапах обучения, благодаря чему вам даже не придется задумываться о дополнительных аксессуарах.",
                "Барабаны имеют стильный дизайн, прочную надежную конструкцию и достойное звучание. В набор входят бас-бочка (22''), малый барабан (14''), два навесных тома (12/13'') и один напольный том (16''). Кроме того вы получаете две стойки для тарелки, пару тарелок начального уровня (хай-хэт на 14'' и крэш на 16''), педаль для бас-бочки, стул и 2 палочки. Ножки всех стоек и стула сдвоены и имеют прорезиненные наконечники для лучшей устойчивости, а педаль для большого барабана оснащена одиночным цепным приводом и колотушкой с фетровым наконечником.",
                "Обратим внимание, что металлические поверхности стоек и стула в этой модели выполнены в черном хромовом цвете."
            ],
            "features": [
                "барабанная установка начального уровня",
                "бас-бочка (22 д.), малый барабан (14 д.), два навесных тома (12/13 д.) и один напольный том (16 д.)",
                "стойка для тарелки CS-972BK",
                "стойка для хай-хэта HS-420BK",
                "стойка для малого барабана SS-510NBK",
                "педаль для бас-барабана P-410",
                "хай-хэт на 14 д. и крэш на 16 д.",
                "стул DRT-109NBK",
                "барабанные палки",
                "Y-крепление для навесных томов",
                "облегченные лаги, корпуса барабанов из 9 слоев тополя",
                "цвет фурнитуры: черный хром",
                "цвет корпусов барабанов: белый (White)"
            ]
        },
        {
            "id": 2,
            "title": "Dixon PODSP422ANB",
            "producer": "Dixon",
            "origin_country": "Тайвань",
            "type": "Ударная установка",
            "price": "2 340.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/98/dixon-podsp422anb.jpg.jpg",
            "description": [
                "<b>PODSP422ANB</b> - комплект барабанов из серии <b>Spark</b> от компании <b>Dixon</b>.",
                "Этот комплект включает бас-барабан 22 х 14 д., том 12 х 9 д., напольный том 16 х 14 д. и малый барабан 14 х 5 д.. Все барабаны сделаны из красного дерева, что обеспечивает насыщенное резкое звучание с выраженными средними частотами.",
                "Все барабаны оснащены литыми ободами, а также высококачественными лагами, которые добавляют веса обечайкам, что положительно сказывается на громкости, а также позволяет сохранить их строй на длительное время. Навесной том оборудован двухточечным подвесом, что отвечает за сбалансированный и оптимальный резонанс. Барабаны оснащены высококачественными пластиками <b>Evans</b>. Кроме того, кромка барабанов сделана под 45 градусов, такое решение обеспечивает максимально точный контакт пластика и корпуса.",
                "Все барабаны выполнены в цвете <b>Ninja Black</b> с матовой отделкой и черной фурнитурой. Стойки и тарелки приобретаются отдельно."
            ],
            "features": [
                "комплект барабанов из серии Spark",
                "бас-барабан 22 х 18 д.",
                "том 12 х 9 д.",
                "напольный том 16 х 14 д.",
                "малый барабан 14 х 5 д.",
                "материал: красное дерево",
                "литые обода и качественные лаги",
                "навесной том с двухточечным подвесом",
                "пластики <b>Evans</b>",
                "черная фурнитура",
                "отделка: матовая",
                "цвет: Ninja Black"
            ]  
        },
        {
            "id": 3,
            "title": "Brahner MD-120/MRD",
            "producer": "Brahner",
            "origin_country": "Китай",
            "type": "Ударная установка",
            "price": "2 360.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/29/97362.750.jpg.jpg",
            "description": [
                "<b>MD-120/MRD</b> - ударная установка от компании <b>Brahner</b>.",
                "В комплект входит большой барабан 22 x 16 д., три тома (16 x 16 д., 13 x 10 д., 12 x 9 д.), малый барабан 14 x 5,5 д.; стойки с диаметром 19 мм, педаль для большого барабана, крэш 16 д., хай-хэт 14 д. и стул. Барабаны сделаны из 6-слойной фанеры толщиной в 8 мм и отделаны пластиком.",
                "Цвет барабанов - красный."
            ]
        },
        {
            "id": 4,
            "title": "Tama Stagestar SG52KH4-BK",
            "producer": "Tama",
            "origin_country": "Китай",
            "type": "Ударная установка",
            "price": "2 495.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/53/tama-stagestar-sg52kh4-bk-1.jpg.jpg",
            "description": [
                "<b>SG52KH4-BK</b> – ударная установка из серии Stagestar от японской компании <b>Tama</b>. Ударные установки из этой серии предназначены для начинающих музыкантов и были разработаны опираясь на 40-летний опыт производства ударных.",
                "Все барабаны сделаны из тополя. За счет использования такого дерева они обладают ярким и насыщенным звучанием с великолепным резонансом, что делает выбор данной установки отличным решением для репетиций и занятий. В ударных установках этой серии используется том-холдер для двух томов с технологией Omni-Ball, которая позволяет настроить угол наклона навесных томов с точностью до миллиметра. Кроме том-холдера и самих барабанов комплект включает в себя стойку для хай-хэта, стойку для тарелки типа журавль, стойку для малого барабана и педаль для большого барабана.",
                "Установка выполнена в классическом черном цвете с глянцевой отделкой, а вся фурнитура барабанов – хромированная."
            ],
            "features": [
                "материал корпуса – тополь",
                "хромированная фурнитура",
                "бас-бочка – 22 х 16 д.",
                "альт-том – 10 х 7 д.",
                "альт-том – 12 х 8 д.",
                "напольный том – 16 х 15 д.",
                "малый барабан – 14 х 5.5 д.",
                "том-холдер для двух томов",
                "стойка для хай-хэта",
                "стойка для тарелки типа журавль",
                "стойка под малый барабан",
                "одиночная педаль для большого барабана",
                "том-холдер с технологией Omni-Ball",
                "глянцевое покрытие",
                "цвет – черный"
            ]
        },
        {
            "id": 5,
            "title": "Soundking SKD210",
            "producer": "Soundking",
            "origin_country": "Китай",
            "type": "Электронная ударная установка",
            "price": "2 563.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/40/e9cad76194146f6820a3ba6409ec126d.jpg_jpg.webp",
            "description": [
                "<b>Soundking SKD210</b> - электронная ударная установка, которая отлично подойдет для регулярных занятий не только начинающим, но и опытным музыкантам. Установка легко собирается и разбирается, а все необходимые крепления и коммутация идут в комплекте. Она обладает высокой надежностью, продолжительным сроком службы и отлично подойдет барабанщикам с агрессивной манерой игры. Стоит отметить, что установка достаточно компактна, а благодаря продуманной конструкции ее сборка не займет много времени.",
                "Малый барабан и томы имеет две рабочие зоны для основного удара и рим-шота, тарелки также имеют две зоны, райд и крэш можно заглушить рукой. Параметры каждого пэда, такие как чувствительность, порог срабатывания и др. настраиваются индивидуально. Таким образом можно получить максимально реалистичные ощущения от игры и естественный отскок.",
                "В SKD210 458 высококачественных звуков, при этом параметры каждого из них имеют очень гибкую настройку. Вы можете выбрать из 26-и готовых ударных установок, которые подходят для различных музыкальных жанров (рок, блюз, джаз, метал, электронная музыка и т.д.), а также создать и сохранить до 15-и собственных пресетов, Для дополнительной обработки доступен трехполосный эквалайзер, 2 типа реверберации и 3 типа эффекта Ambiance.",
                "Помимо стандартного метронома для продуктивных занятий в Soundking SKD210 20 тренировочных демо-треков. Для того, чтобы играть под минусовки или вместе с любимыми композициями, в модуле предусмотрен вход AUX In. Также вам доступна функция записи и воспроизведения собственного исполнения. Кроме этого в модуле имеется USB интерфейс, а также разъемы MIDI In и MIDI Out, что позволяет записывать свою игру на компьютер или использовать пресеты звучания с различных виртуальных библиотек. Также в модуле предусмотрены дополнительные входы для подключения четвертого тома и второго крэша (приобретаются отдельно)."
            ],
            "features": [
                "модуль управления SKD200",
                "10-дюймовый малый барабан (двухзонный)",
                "8-дюймовый том x 3 (двухзонные)",
                "8-дюймовая бас-бочка (с поддержкой двойной педали)",
                "10-дюймовый хай-хэт",
                "12-дюймовый крэш (двухзонный с возможностью глушения)",
                "12-дюймовый райд (двухзонный с возможностью глушения)",
                "педаль для хай-хэта",
                "резиновые пэды",
                "26 готовых ударных установок и возможность создания до 15-и пользовательских",
                "гибкая настройка параметров чувствительности каждого пэда",
                "эффекты обработки (трехполосный эквалайзер, 2 типа реверберации, 3 типа эффекта Ambiance)",
                "встроенный метроном с различными ритмами",
                "питания от адаптера 9 В DC, 500 мА, плюс в центре",
                "lCD дисплей с подсветкой",
                "выход на наушники - mini-jack 3.5 мм",
                "uSB интерфейс",
                "два разъема для подключения дополнительных пэдов (приобретаются отдельно)",
                "вход AUX In - mini-jack 3.5 мм",
                "mIDI In, MIDI Out",
                "линейный выход на звукоусиливающую аппаратуру - jack 1/4''x2 (R, L/Mono)"
            ]
        },
        {
            "id": 6,
            "title": "Leonty 5A",
            "producer": "Leonty",
            "origin_country": "Беларусь",
            "type": "Барабанные палочки",
            "price": "15.70 руб./пара",
            "guarantee": "нет",
            "img": "https://pop-music.ru/upload/resize_cache/iblock/3e4/320_444_1/3e45ba52651b0215ad90a27b51a66d77.jpg",
            "description": [
                "Leonty 5A - качественные барабанные палочки белорусского производства.",
                "5А - это один из самых популярных размеров барабанных палочек, который благодаря сбалансированным весу и длине подходит для всех стилей музыки. Наконечник в данной модели деревянный и выполнен в форме желудя."
            ],
            "features": [
                "диаметр - 14 мм",
                "длина - 406 мм",
                "материал - граб",
                "форма наконечника - желудь (деревянный)"
            ]
        },
        {
            "id": 7,
            "title": "Leonty 5BN",
            "producer": "Leonty",
            "origin_country": "Беларусь",
            "type": "Барабанные палочки",
            "price": "17.20 руб./пара",
            "guarantee": "нет",
            "img": "https://pop-music.ru/upload/iblock/25a/25ac8e430a2385e487c743cdf051a862.jpg",
            "description": [
                "Leonty 5BN - качественные барабанные палочки белорусского производства.",
                "Размер 5B является одним из самых популярных среди барабанщиков, исполняющих рок, панк-рок и похожую музыку. Наконечник в форме желудя выполнен из нейлона, что обеспечивает яркое и сфокусированное звучание."
            ],
            "features": [
                "диаметр - 15 мм",
                "длина - 406 мм",
                "материал - граб",
                "форма наконечника - желудь (нейлоновый)"
            ]
        },
        {
            "id": 8,
            "title": "Paiste PST5 Rock Set (14/16/20)",
            "producer": "Paiste",
            "origin_country": "Германия",
            "type": "Комплект тарелок",
            "price": "1 280.00 руб./шт.",
            "guarantee": "нет",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/60/paiste-pst5-rock-set-14-16-20.jpeg.jpg",
            "description": [
                "PST5 Rock Set (14/16/20) – набор тарелок из серии PST 5 от швейцарской компании Paiste. Эту серию начали выпускать в 2005 году, а за 15 лет на рынке она стала одной из самых популярных в мире. На успех этой линейки безусловно повлияла невысокая цена относительно конкурентов и высококачественное универсальное звучание, которое впишется в любой микс. За счет популярности линейки в 2014 году серия была перевыпущена. Компания усовершенствовала технологический процесс производства, что позволило сделать тарелки легче для более глубокого и теплого звука.",
                "Комплект включает в себя хай-хэт PST5 14'' Medium Sound Edge Hi-Hat, райд PST5 20'' Rock Ride и крэш PST5 16'' Rock Crash. Тарелки изготовлены из сплава бронзы CuSn8, который также известен под именем «2002 Bronze». Тарелки имеют яркое, взрывное и прорезающее звучание, которое точно не затеряется в миксе. Комплект великолепно подойдет для тяжелых стилей музыки."
            ],
            "features": [
                "серия комплекта: PST 5",
                "материал: сплав бронзы CuSn8 (2002 Bronze)",
                "размер тарелок: 14'' (хай-хэт), 16'' (крэш), 20'' (райд)",
                "громкость: от низкой до очень высокой",
                "продолжительный сустейн",
                "вес: Heavy"
            ]
        },
        {
            "id": 9,
            "title": "Paiste 201 Bronze Universal Set (14/16/20)",
            "producer": "Paiste",
            "origin_country": "Германия",
            "type": "Комплект тарелок",
            "price": "1 065.00 руб./шт.",
            "guarantee": "нет",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/18/35080.1000x0.jpg.jpg",
            "description": [
                "201 Bronze Universal Set (14/16/20) – набор тарелок из серии 201 Bronze от швейцарской компании Paiste. Эта серия выпускается с 2005 года и разрабатывалась для начинающих музыкантов. Тарелки этой серии великолепно подойдут для репетиций и живых выступлений.",
                "Комплект включает в себя хай-хэт PST 201 Bronze Hi-Hat 14'', крэш PST 201 Bronze Crash 16'' и райд PST 201 Bronze Ride 20''. Тарелки этой серии изготавливают из сплава бронзы CuSn8, который также известен под именем «2002 Bronze». Этот набор отлично впишется в совершенно разные музыкальные жанры и подойдет для начинающих и опытных музыкантов."
            ],
            "features": [
                "серия набора: 201 Bronze",
                "материал: CuSn8 (2002 Bronze)",
                "размер тарелок: 14'', 16'', 20''",
                "громкость: от средней до высокой",
                "средний сустейн"
            ]
        },
        {
            "id": 10,
            "title": "Peace DA-31-1420L",
            "producer": "Peace",
            "origin_country": "Тайвань",
            "type": "Подструнник",
            "price": "22.40 руб./шт.",
            "guarantee": "нет",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/4/E66D16C6D97BF198FD6BD3A8EF63432C_LRG.jpg.jpg",
            "description": [
                "DA-31-1420L – подструнник для малого барабана от компании Peace.",
                "Он оснащен 20-ю струнами из стали и предназначен для малых барабанов диаметром 14 дюймов. Пластины подструнникаобеспечивают равномерное натяжение струн по всей площади. Такой подструнник универсален и подходит для всех разновидностей малых барабанов."
            ],
            "features": [
                "20 струн",
                "материал струн: сталь",
                "для малых барабанов диаметром 14''"
            ]
        }
    ],

    "stringed": [
        {
            "id": 1,
            "title": "Cort AD810SSB",
            "producer": "Cort",
            "origin_country": "Индонезия",
            "type": "Гитара акустическая",
            "price": "452.48 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/24/AD810_SSB_-main-cort.jpg_jpg.webp",
            "description": [
                "AD810 SSB - акустическая гитара от компании Cort. Она относится к самой старой серии инструментов компании - Standard. Гитары этой серии отличаются доступной ценой и достойным качеством сборки.",
                "Верхняя дека инструмента сделана из ели. Такой выбор дерева обусловлен тем, что ель хорошо резонирует и обеспечивает яркое, звонкое и открытое звучание. С верхней декой из ели гитара получает большую универсальность. Нижняя дека и обечайка выполнена из махагони обладает теплым звучанием и отличной серединой, что в контексте гитары позволяет получить более сбалансированное и объемное звучание. Бридж гитары имеет особую форму и обеспечивает правильный угол, под которым струны огибают порожек, что дает меньшее натяжение и улучшает сустейн.",
                "Для крепления грифа к корпусу гитары используется соединение вида 'ласточкин хвост', благодаря которому удается добиться наилучшего резонанса по всей площади инструмента, что самым лучшим образом сказывается на звучании. На гитару установлены струны со специальным защитным покрытием, которое минимизирует попадание влаги, пота и грязи и продлевает таким образом их срок службы."
            ],
            "features": [
                "акустическая гитара с корпусом формы дредноут",
                "верхняя дека из ели",
                "нижняя дека и обечайки из махагони",
                "гриф из махагони",
                "накладка на гриф из мербау, 20 ладов, инкрустация точками",
                "крепление грифа вида 'ласточкин хвост'",
                "литые колки",
                "бридж из мербау особой формы",
                "ширина грифа у верхнего порожка - 43 мм",
                "длина мензуры: 643 мм",
                "отделка корпуса: Open Pore",
                "цвет: коричневый (Sunburst)"
            ]
        },
        {
            "id": 2,
            "title": "Flight D-130 NA",
            "producer": "Flight",
            "origin_country": "Китай",
            "type": "Гитара акустическая",
            "price": "480.64 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/27/DSC02518_1.jpg_jpg.webp",
            "description": [
                "D-130 NA - акустическая гитара с корпусом популярной формы 'дредноут' от компании Flight.",
                "Гитары с корпусом формы 'дредноут' обладают полным громким звучанием и хорошо вписываются в самые разнообразные стили музыки. Верхняя дека инструмента сделана из ели, а нижняя дека и обечайки - из агатиса. Благодаря такому сочетанию древесины инструмент звучит ярко, звонко и неплохо резонирует. Корпус покрыт защитным глянцевым лаком. Гриф выполнен из махагони и имеет накладку из дерева кабукалли. А наличие двух хромированных держателей для ремня позволит вам исполнять музыку стоя."
            ],
            "features": [
                "корпус формы 'дредноут'",
                "верхняя дека из ели",
                "нижняя дека и обечайки из агатиса",
                "глянцевое покрытие корпуса",
                "гриф из махагони",
                "накладка на гриф из кабукалли",
                "фурнитура - чёрный хром",
                "натуральный цвет"
            ]
        },
        {
            "id": 3,
            "title": "Cort AF510 BKS",
            "producer": "Cort",
            "origin_country": "Индонезия",
            "type": "Гитара акустическая",
            "price": "452.48 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/44/cort-af510bks_1.jpg_jpg.webp",
            "description": [
                "AF510 BKS - акустическая гитара для начинающих от компании Cort. Эта модель прекрасно подходит для обучения за счет несколько уменьшенной мензуры - это позволяет быстрее натренировать левую руку для взятия самых разнообразных аккордов, в том числе с использованием баррэ.",
                "Корпус гитары относится к типу 'концерт'. По сравнению с обычными акустическими гитарами с корпусами 'дредноут' она имеет несколько меньшую громкость, при этом она звучит более сбалансировано и насыщенно. Гитара с таким корпусом отлично подходит для игры пальцами и исполнения мелодических партий. Верхняя дека инструмента сделана из ели. Такой выбор дерева обусловлен тем, что ель хорошо резонирует и обеспечивает яркое, звонкое и открытое звучание. А нижняя дека сделана из окоуме и обладает теплым звучанием с отличной 'серединой', что в контексте гитары позволяет получить более сбалансированное и объемное звучание. Гриф гитары сделан из махагони, а накладка - из мербау и имеет 20 ладов.",
                "Для крепления грифа к корпусу гитары используется соединение вида 'ласточкин хвост', благодаря которому удается добиться наилучшего резонанса по всей площади инструмента, что самым лучшим образом сказывается на звучании."
            ],
            "features": [
                "акустическая гитара с корпусом формы 'концерт'",
                "верхняя дека из ели",
                "нижняя дека и обечайки из окоуме",
                "глянцевое покрытие корпуса",
                "гриф из махагони",
                "накладка на гриф из мербау, 20 ладов, инкрустация точками",
                "крепление грифа вида 'ласточкин хвост'",
                "литые колки",
                "палисандровый бридж особой формы",
                "струны с защитным покрытием",
                "цвет: Black Satin (матовый черный)"
            ]
        },
        {
            "id": 4,
            "title": "Homage LF-4111-B",
            "producer": "Homage",
            "origin_country": "Китай",
            "type": "Гитара акустическая",
            "price": "410.40 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/47/homage_lf-4111-b_1.jpg.jpg",
            "description": [
                "Акустическая гитара Homage LF-4111-B - это отличный инструмент, который звучит на порядок выше своей стоимости.",
                "Верхняя дека гитары изготовлена из ели, нижняя дека и обечайка - из липы, гриф сделан из катальпы с накладкой из палисандра. Ширина грифа у верхнего порожка составляет 43 мм. Форма корпуса LF-4111-B - классический дредноут, благодаря чему инструмент имеет широкий динамический диапазон, звучит ярко и насыщенно.",
                "Гитара имеет строгую черную расцветку, гармоничный внешний вид дополняет палисандровый бридж и пластиковая пятислойная окантовка вокруг корпуса, которая сочетается по цвету с пластиковыми порожками и пинами. Финальные штрихи вносят глянцевое покрытие и хромированные колки винтажной формы. Черный пикгард защищает верхнюю деку от царапин, но при этом не бросается в глаза."
            ],
            "features": [
                "акустическая гитара с насыщенным, громким звучанием",
                "форма корпуса: дредноут",
                "материал верхней деки: ель",
                "материал нижней деки и обечайки: липа",
                "материал грифа: катальпа",
                "материал накладки на гриф и бриджа: палисандр",
                "верхний и нижний порожки: пластик",
                "ширина верхнего порожка: 43 мм",
                "колки: хромированные",
                "пластиковая пятислойная окантовка вокруг корпуса",
                "цвет: черный"
            ]
        },
        {
            "id": 5,
            "title": "Cort CR100 CRS",
            "producer": "Cort",
            "origin_country": "Индонезия",
            "type": "Электрогитара",
            "price": "960.32 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/18/p11645_1.jpg_jpg.webp",
            "description": [
                "CR100 CRS - электрогитара из серии Classic Rock от компании Cort.",
                "Она сделана по мотивам знаменитой формы Les Paul с одиночным вырезом. Корпус гитары изготовлен из махагони, гриф - из твердого канадского клена. Гриф имеет профиль С и крепится к корпусу на болтах. Накладка на гриф выполнена из дерева ятоба и имеет 22 лада с инкрустацией белыми точками.",
                "В бридже и неке гитары установлены хамбакеры Powersound, дающие мощное и плотное звучание на перегрузе и мягкое, округлое на чистом звуке. Регуляторы представлены двумя ручками тона, двумя ручками громкости и трехпозиционным переключателем датчиков."
            ],
            "features": [
                "материал корпуса: махагони",
                "гриф из твердого канадского клена",
                "накладка из дерева ятоба, 22 лада, инкрустация белыми точками",
                "радиус накладки: 12''",
                "установленные звукосниматели (HH): Powersound PSLP-1R в бридже и Powersound PSLP-1F в неке",
                "2 ручки громкости, 2 ручки тона, трехпозиционный переключатель датчиков",
                "бридж: Tune-o-matic",
                "закрытые хромированные колки",
                "установленные струны: D’Addario EXL110 (010-046)",
                "цвет: Cherry Red Sunburst"
            ]
        },
        {
            "id": 6,
            "title": "Fender Squier Bullet Stratocaster With Tremolo HSS LRL Brown Sunburst",
            "producer": "Fender",
            "origin_country": "Китай",
            "type": "Электрогитара",
            "price": "1 020.61 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/32/fender_squier_bullet_stratocasterPwith_tremolo_hss_brown_sunburst_1.jpg_jpg.webp",
            "description": [
                "Squier Bullet Stratocaster With Tremolo HSS LRL Brown Sunburst - практичная и доступная электрогитара для начинающих от компании Fender.",
                "Она имеет классическую форму корпуса Stratocaster, которая завоевала любовь уже не одного поколения музыкантов. Это гитара, которая впишется буквально в любой стиль музыки и подойдет под любую манеру исполнения. Корпус гитары сделан из липы и покрыт полиуретановым лаком, защищающим дерево от внешнего воздействия. Гриф сделан из клена, имеет удобный профиль С и крепится к корпусу на болтах. Накладка на гриф выполнена из индийского лавра (21 лад, инкрустация точками).",
                "На гитаре установлено три звукоснимателя (HSS): хамбакер в бридже и синглы в середине и неке. В сочетании с пятипозиционным переключателем и регуляторами громкости и тона они позволяют настроить практически любое необходимое вам звучание. Бридж гитары оснащен рычагом тремоло, с которым вы сможете внести разнообразие в ваши соло и риффы."
            ],
            "features": [
                "корпус из липы с полиуретановым покрытием",
                "гриф из клена с креплением на болтах",
                "накладка на гриф из индийского лавра с инкрустацией точками",
                "21 лад (Medium Jumbo)",
                "литые колки",
                "звукосниматели HSS: Standard Humbucking (бридж), Standard Single-Coil Strat® (середина), Standard Single-Coil Strat(нек)",
                "пятипозиционный переключатель датчиков, регулятор громкости, два регулятора тона",
                "бридж Vintage-Style Synchronized Tremolo с рычагом тремоло",
                "струны Fender USA 250L 9-42",
                "цвет - Brown Sunburst"
            ]
        },
        {
            "id": 7,
            "title": "Ibanez GIO GSA60 Black Night",
            "producer": "Ibanez",
            "origin_country": "Китай",
            "type": "Электрогитара",
            "price": "1 083.58 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/28/Ibanez_7.png_jpg.webp",
            "description": [
                "Ibanez GSA60 - это электрогитара в корпусе SA, которая выпускается с 2000 года и является частью бюджетной линейки GIO. Особенность этой линейки в том, что вы получаете непревзойденной качество Ibanez по очень доступной цене. Именно качество и внимание производителя к мелочам выводят гитары GIO в топ своей ценовой категории.",
                "Изначально корпус GSA60 изготавливался из агатиса, но позже его заменили на махагони. Одно из отличий этой гитары от других моделей серии SA - это расположение разъема, который находится на ребре, а не на топе корпуса. Гриф гитары выполнен из клена с накладкой из палисандра, а его радиус был уменьшен с 15¾'' до 12'' (305 мм), что наверняка понравится любителям скоростной техники."
            ],
            "features": [
                "цвет корпуса - Black Night (BKN)",
                "материал корпуса - махагони",
                "кленовый гриф серии GRX/GSA с палисандровой накладкой",
                "крепление грифа - на болтах",
                "22 лада (Medium)",
                "длина мензуры - 648 мм (25.5'')",
                "бридж - SAT-10 tremolo",
                "межструнное расстояние: 10,5 мм",
                "пластиковый порожек",
                "цвет фурнитуры - хром",
                "3 звукоснимателя (HSS) - Ibanez Infinity R (H) passive/ceramic (Bridge); Ibanez Infinity RS (S) passive/ceramic (Middle & Neck)",
                "ручка громкости, ручка тона и пятипозиционный переключатель",
                "калибр установленных струн - .009 – .042"
            ]
        },
        {
            "id": 8,
            "title": "Flight NUS 310",
            "producer": "Flight",
            "origin_country": "Китай",
            "type": "Укулеле",
            "price": "185.70 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/10/IMG_7326.jpg_jpg.webp",
            "description": [
                "Flight NUS 310 - это, что называется, разумный компромисс. Не сильно дорогая, чтобы проесть дыру в бюджете, и достаточно качественная, чтобы радовать своим звучанием.",
                "Тип укулеле - сопрано. Укулеле сопрано звучат наиболее высоко из всех укулеле, что способствует созданию радостной и беззаботной атмосферы. Корпус инструмента сделан из африканского дерева сапеле, при этом нижняя дека имеет стильную арочную форму. Гриф выполнен из окоума (еще одна африканская порода дерева со странным названием). Накладка на гриф и бридж - орех. Костяные седла и порожек дают укулеле прекрасную интонацию - она не будет то тут, то там выдавать фальшивые ноты. В целом тембр инструмента можно охарактеризовать как теплый.",
                "Фирма Flight заранее решила для вас вопрос транспортировки и хранения укулеле - в комплекте с инструментом вы найдете мягкий чехол. Дома он защитит укулеле от пыли, а на улице - еще и от небольшого дождя."
            ],
            "features": [
                "верхняя дека, нижняя дека и обечайки из сапеле",
                "гриф из окоума",
                "бридж и накладка на гриф из ореха",
                "ширина порожка: 35 мм",
                "костяные порожек и седла",
                "12 ладов",
                "в комплекте чехол для хранения и транспортировки"
            ]
        },
        {
            "id": 9,
            "title": "Cort Action PJ OPB",
            "producer": "Cort",
            "origin_country": "Индонезия",
            "type": "Бас-гитара",
            "price": "684.80 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/54/cort-action-pj-opb-1.jpg_jpg.webp",
            "description": [
                "Action PJ OPB - бас-гитара начального уровня от компании Cort.",
                "Она изготовлена из качественных материалов, имеет достойное качество сборки, обладает хорошим звучанием и отлично подойдет для начинающих музыкантов, либо для исполнителей с опытом, которым необходим простой рабочий инструмент.",
                "Покрытие корпуса типа Open Pore оставляет поры древесины открытыми, что положительно сказывается на резонансе инструмента и общем качестве звучания. Эргономичная форма корпуса, характерная для бас-гитар серии Action, совмещает в себе достоинства классического и современного подходов к дизайну и позволяет исполнять часами не испытывая дискомфорта.",
                "Комбинация звукоснимателей Precision (нек) и Jazz (бридж) открывает широкие звуковые возможности и делает тембр бас-гитары весьма универсальным, позволяя ей прекрасно звучать как в джазе, так и в рок-музыке. Раздельные ручки громкости для датчиков и ручка тона гарантируют быструю и гибкую настройку желаемого тембра. Данная модель оборудована бриджем EB6(4), за счет которого бас-гитара имеет и точное интонирование и длительный сустейн. Надежные литые колки которые отлично держат строй инструмента."
            ],
            "features": [
                "четырехструнная бас-гитара",
                "эргономичный корпус из тополя",
                "гриф из твердого канадского клена",
                "накладка на гриф из ятоба, 24 лада, инкрустация точками",
                "комбинация звукоснимателей - P+J",
                "датчики: PSEB4-4/F (нек) и PSEB1-4/R (бридж)",
                "длина мензуры: 864 мм",
                "крепление грифа: на болтах",
                "литые колки",
                "хромированная фурнитура",
                "бридж EB6(4)",
                "цвет: Open Pore Black"
            ]
        },
        {
            "id": 10,
            "title": "Yamaha C40",
            "producer": "Yamaha",
            "origin_country": "Индонезия",
            "type": "Гитара классическая",
            "price": "496.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/52/yamaha_c40_12345.jpg_jpg.webp",
            "description": [
                "C40 - качественная классическая гитара начального уровня от компании Yamaha.",
                "Если вы собираетесь учиться играть на гитаре или отдаете ребенка в музыкальную школу - советуем вам обратить внимание на данную модель. Это хорошо звучащий, удобный и неприхотливый к звукоизвлечению инструмент, который не отобьет желание заниматься на ранних этапах и будет способствовать развитию ключевых для музыканта навыков.",
                "Верхняя дека гитары сделана из ели, что обеспечивает мощный резонанс, выразительное и чистое звучание нот и широкий динамический диапазон. Нижняя дека и обечайки выполнены из меранти, которая по своим свойствам близка к красному дереву, благодаря чему удается добиться теплого и глубокого тембра с плотными средними частотами. Корпус с подобным сочетанием материалов гарантирует очень сбалансированное и универсальное звучание, способное хорошо себя показать как при исполнении классических произведений, так и при игре современной музыки. Гриф сделан из древесины нато и имеет эргономичный профиль, позволяющий  комфортно совершенствовать технику левой руки. Накладка из палисандра приятна на ощупь и устойчива к истиранию. Палисандровый бридж обеспечивает правильную интонацию (отсутствие фальшивых нот по всему грифу) и длительный сустейн, а хромированная колковая механика гарантирует стабильный строй."
            ],
            "features": [
                "размер: 4/4",
                "верхняя дека из ели",
                "нижняя дека и обечайки из меранти (сорт близкий к махагони)",
                "корпус покрыт тонким слоем лака",
                "гриф из нато",
                "мензура: 650 мм",
                "ширина верхнего порожка: 52 мм",
                "расстояние между струнами: 11.8 мм",
                "накладка на гриф из палисандра",
                "хромированная колковая механика",
                "бридж из палисандра",
                "отделка грифа: матовая",
                "отделка корпуса: глянцевая",
                "цвет: натуральный"
            ]
        }
    ],

    "wind": [
        {
            "id": 1,
            "title": "Conductor FLT-SAL",
            "producer": "Conductor",
            "origin_country": "Китай",
            "type": "Саксофон",
            "price": "1 599.01 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/88/conductor_flt_sal_alt_eb_2.jpg.jpg",
            "description": [
                "FLT-SAL – это саксофон альт от компании Conductor.",
                "Это отличный вариант для начинающих музыкантов. Благодаря корпусу из желтой латуни, саксофон имеет богатое, насыщенное звучание. Инструмент выполнен в золотом цвете и покрыт прозрачным лаком, что предает ему элегантный внешний вид. Также стоит отметит, что он оснащен фронтальным клапаном F и высоким клапаном F#.",
                "В комплекте с саксофоном идет надежный кейс для транспортировки, лигатура, мундштук и трость."
            ],
            "features": [
                "материал: латунь",
                "строй: Eb",
                "высокий клапан F# и фронтальный клапан F",
                "позолоченная отделка с лакированным покрытием",
                "в комплекте кейс, лигатура, мундштук и трость"
            ]
        },
        {
            "id": 2,
            "title": "Jupiter JAS500Q",
            "producer": "Jupiter",
            "origin_country": "Китай",
            "type": "Саксофон",
            "price": "3 605.54 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/95/jupiter-jas500q-1.jpg.jpg",
            "description": [
                "JAS500Q - ученический саксофон альт Eb (Ми-бемоль) от популярной фирмы Jupiter, обладающей уже более чем 40-летним опытом в области производства духовых инструментов.",
                "Данная модель прекрасно подойдет для любого новичка и позволит изначально заниматься на удобном, красиво выглядящем и достойно звучащем саксофоне. Корпус, механика, эска и раструб JAS500Q сделаны из меди и имеют лаковое покрытие. Благодаря этому инструмент обладает насыщенным, ясным тембром, устойчив к коррозии и очень надежен. Также здесь реализованы высокий клапан F#, механизм C#-Bb, пружины из нержавеющей стали и регулируемый пластиковый упор для большого пальца.",
                "В комплекте вы получаете практичный рюкзак для инструмента, лигатуру, мундштук, колпачок и ряд аксессуаров для ухода за саксофоном."
            ],
            "features": [
                "саксофон альт начального уровня",
                "строй: Eb (Ми-бемоль)",
                "корпус, механика, эска и раструб из меди с лаковым покрытием",
                "отсоединяемый раструб",
                "высокий клапан F#, механизм C#-Bb",
                "пластиковые усилители тона",
                "пружины из нержавеющей стали",
                "регулируемый пластиковый упор для большого пальца",
                "рюкзак и аксессуары в комплекте"
            ]
        },
        {
            "id": 3,
            "title": "Hohner Marine Band 1896/20 C",
            "producer": "Hohner",
            "origin_country": "Германия",
            "type": "Губная гармошка",
            "price": "130.62 руб./шт.",
            "guarantee": "нет",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/36/hohner_marine_band_1896-20_c_1.jpg.jpg",
            "description": [
                "Marine Band 1896 - классическая блюзовая губная гармошка фирмы Hohner. Практически не изменившись со дня своего создания в 1896 году, этот легендарный инструмент является настоящим воплощением блюза и своего рода эталоном, с которым сравнивают сегодня другие модели.",
                "Несмотря на то, что гармошка создавалась для исполнения европейского фолка, она очень быстро стала голосом американских блюзменов начала XX-го века и саундтреком к разбитым сердцам и продолжительным танцам в ночных клубах. Как ни одна другая модель, Marine Band 1896 поможет вам в полной мере раскрыть ваш творческий потенциал. Будучи живой частичкой музыкальной истории, она позволит не просто играть блюз, а по-настоящему прочувствовать его.",
                "Корпус гармошки выполнен из груши и покрыт двумя слоями прозрачного лака, который надежно защищает древесину от разбухания. Закругленные крышки сделаны из нержавеющей стали и оснащены боковыми отверстиями, которые и способствуют возникновению характерного блюзового звучания. Язычковые пластины и сами язычки (20 штук) сделаны из меди. Строй у гармошки рихтеровский, тональность - C (До мажор)."
            ],
            "features": [
                "диатоническая блюзовая губная гармошка из серии Marine Band",
                "строй - рихтеровский",
                "тональность - C (До мажор)",
                "диапазон - 3 октавы",
                "материал корпуса - груша, покрытая двумя слоями прозрачного лака",
                "крышки из нержавеющей стали",
                "20 язычков, 10 отверстий",
                "медные язычковые пластины (0.9 мм) и язычки",
                "длина - 100 мм"
            ]
        },
        {
            "id": 4,
            "title": "Yamaha YRS-24B",
            "producer": "Yamaha",
            "origin_country": "Индонезия",
            "type": "Блокфлейта",
            "price": "35.20 руб./шт.",
            "guarantee": "нет",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/13/6421F9AA1BEB4343B1FBD1B5BC3DBF5B_12073.jpg.jpg",
            "description": [
                "YRS-24B - блок-флейта для начинающих музыкантов от компании Yamaha.",
                "На такой флейте легко играть во всех регистрах. Флейта имеет барочную(английскую) систему и тональность C(до сопрано). Ее корпус сделан из прочного пластика ABS. Цвет инструмента - слоновая кость. В комплекте вы получаете хлопковый чехол и таблицу с аппликатурами."
            ],
            "features": [
                "материал: пластик ABS",
                "барочная (английска) система",
                "строй С (до сопрано)",
                "цвет: слоновая кость",
                "в комплекте хлопковый чехол и таблица с аппликатурами"
            ]
        },
        {
            "id": 5,
            "title": "Brahner C-120B",
            "producer": "Brahner",
            "origin_country": "Китай",
            "type": "Кларнет",
            "price": "722.98 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/99/brahner-c-120b.jpeg.jpg",
            "description": [
                "C-120B - кларнет Bb (Ми-Бемоль) от компании Brahner.",
                "Этот достойный инструмент является своеобразным аналогом для популярной модели начального уровня C-103B. Кларнет хорошо подойдет для учащихся музыкальных школ и студентов колледжей. Его корпус выполнен из эбонита, который гарантирует продолжительный срок службы кларнета. C-120B имеет стильную отделку черного цвета с имитацией дерева, 17 никелированных клапанов и французскую систему. Для инструмента характерное насыщенное и ровное звучание, а также отличная отзывчивость к манере игры."
            ],
            "features": [
                "строй: Bb (Си-Бемоль)",
                "материал: эбонит",
                "французская система",
                "17 никелированных клапанов",
                "отделка с имитацией дерева",
                "цвет: черный",
                "в комплекте кейс и мундштук"
            ]
        }
    ],

    "keyboards": [
        {
            "id": 1,
            "title": "Yamaha P-45B",
            "producer": "Yamaha",
            "origin_country": "Индонезия",
            "type": "Цифровое фортепиано",
            "price": "2 272.00 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/11/yamaha_p45b_p_45_88_key_piano_1114058.jpg_jpg.webp",
            "description": [
                "P-45B - цифровое пианино от компании Yamaha.",
                "Цифровое пианино - разумная альтернатива полноразмерному акустическому варианту. Оно занимает значительно меньше пространства, его громкость можно регулировать, а его качество звучания и эргономика вплотную приближаются к настоящему пианино.",
                "Компактный инструмент Yamaha P-45B может похвастаться 88-нотной взвешенной клавиатурой Graded Hammer Standard и звуковым движком с технологией Advanced Wave Memory. Клавиатура тяжелее нажимается в нижнем регистре и легче в верхнем. Технология Advanced Wave Memory на базе стерео сэмплирования обеспечивает объемное и реалистичное звучание. В ее основе лежат записи настоящих акустических инструментов, произведенные с двух микрофонов."
            ],
            "features": [
                "88 клавиш с механикой GHS (Graded hammer standard)",
                "тон-генератор AWM (Advanced Wave Memory)",
                "полифония: 64 голоса",
                "усилители: 6 Вт x 2",
                "динамики: 12 см x 2",
                "10 пресетов",
                "4 типа реверберации",
                "настройка чувствительности клавиш",
                "функция автоматического отключения",
                "встроенный метроном",
                "порт USB",
                "порт для наушников: 1 x TRS",
                "порт для педали сустейна: 1 x TRS",
                "питание: AC адаптер PA-150B (идет в комплекте)",
                "размер: 1326 x 154 x 295 мм",
                "вес: 11.5 кг"
            ]
        },
        {
            "id": 2,
            "title": "Casio CT-S100",
            "producer": "Casio",
            "origin_country": "Китай",
            "type": "Синтезатор",
            "price": "458.24 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/48/casio-ct-s100-1.jpg_jpg.webp",
            "description": [
                "CT-S100 - это компактный синтезатор для начинающих из серии CASIOTONE от популярного производителя Casio.",
                "В синтезаторе установлен процессор с 32-голосной полифонией, 122 встроенных тембров, 61 стиль, 60 предустановленных композиций, 4 вида реверберации. 61-клавишная клавиатура CT-S100 вкупе с удобными кнопками управления раскрывают огромное пространство для творчества и экспериментов. Пара динамиков овальной формы, каждый из которых мощностью 2 Вт, и выход для наушников позволяют работать в любых акустических условиях, а возможность использования 6 АА батареек убирают зависимость от электросетей. При работе от батареек время работы синтезатора - до 16 часов. Также возможно питание от сетевого адаптера Casio AD-E95100L (докупается отдельно).",
                "Наличие USB разъема позволяет подключать CT-S100 к компьютеру и использовать ее в качестве MIDI клавиатуры. Синтезатор имеет систему обучения с режимами упражнения для левой, правой и обеих рук. Для удобной транспортировки в верхней части корпуса есть ручка, а благодаря продуманному интерфейсу, работа со звуком превращается в сплошное удовольствие."
            ],
            "features": [
                "количество клавиш - 61",
                "32-голосная полифония",
                "122 разнообразных тембров",
                "60 предустановленных композиций",
                "4 видов реверберации",
                "61 стилей автоаккомпанемента",
                "встроенный эквалайзер Volume sync EQ",
                "метроном",
                "режим обучения",
                "разъемы - USB type micro B, выход на наушники (mini-jack, 3.5 мм)",
                "динамики - 2 х 2 Вт",
                "питание - адаптер Casio AD-E95100L (докупается отдельно) или 6 AA-батареек (до 16 часов работы в зависимости от батареек)",
                "габариты - 930 x 256 x 73 мм",
                "цвет - черный",
                "вес - 3.3 кг"
            ]
        },
        {
            "id": 3,
            "title": "Medeli M331",
            "producer": "Medeli",
            "origin_country": "Китай",
            "type": "Синтезатор",
            "price": "628.61 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/ab__webp/thumbnails/460/460/detailed/32/medeli_m331_1.jpg_jpg.webp",
            "description": [
                "Medeli M331 - качественный синтезатор, который отлично подойдет начинающим музыкантам для регулярных занятий.",
                "Помимо классического фортепиано в M331 более 630 тембров различных инструментов и 220 стилей автоаккомпанемента. Дополнительным бонусом являются функции Dual и Lower. Первая позволяет совместить два тембра и получить уникальное звучание, вторая дает возможность разделить клавиатуру на две части и задать на каждую отдельный тембр. Ноту для разделения клавиатуры можно задать вручную.",
                "В данной модели имеется комплексный режим обучения, позволяющий пошагово выучить 150 встроенных композиций. Функция Chord Dictionary дает возможность узнать аппликатуру аккорда, указав его название. А для продуктивных занятий и отработки сложных мест в синтезаторе есть метроном, темп которого можно задать в диапазоне от 30 до 280 ударов в минуту. Встроенный секвенсор позволяет записывать и прослушивать до 10-и собственных композиций (мелодия + аккомпанемент)."
            ],
            "features": [
                "61-нотная динамическая клавиатура с настраиваемой чувствительностью (3 режима)",
                "полифония - 128 голосов",
                "633 тембра",
                "220 стилей автоаккомпанемента",
                "режим обучения Music Tutorial System",
                "150 песен для изучения + 8 демо-композиций",
                "встроенные эффекты - реверберация, хорус, эквалайзер",
                "возможность разделения клавиатуры на две части для того, чтобы задать каждой из них свой тембр",
                "выход на наушники/основной выход (jack 1/4'')",
                "питание от адаптера 12V DC/800 мA (входит в комплект) или 6-и батареек типа АА",
                "динамики - 2 x 3 Вт (4 Ома)",
                "встроенный метроном (30 - 280 bpm)",
                "возможность записи до 10-и композиции (мелодия + аккомпанемент)",
                "размеры - 956 x 360 x 133 мм",
                "вес - 5 кг"
            ]
        },
        {
            "id": 4,
            "title": "Samick SIG50D/EBHP",
            "producer": "Samick",
            "origin_country": "Индонезия",
            "type": "Рояль",
            "price": "46 922.50 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/89/samick-sig50d-ebhp.jpg.jpg",
            "description": [
                "SIG50D/EBHP - уменьшенный рояль от корейской компании Samick, знаменитой высочайшим качеством своих клавишных инструментов.",
                "Здесь реализована клавиатура на 88 клавиш. Сами клавиши имеют сердечники из липы, покрытие из акрила (белые) и фенола (черные), благодаря чему дарят приятные тактильные ощущения и не позволят пальцам соскальзывать. Вирбельбанк у данной модели выполнен из бука и клена, популярных в производстве музыкальных инструментов за счет универсального, ясного тембра. Сами вирбели обладают защищающим от коррозии никелированным покрытием и за счет идеально продуманной формы гарантируют точную настройку. Рипки и резонаторная дека у SIG50D сделаны из ели, формирующей ясное, приятное звучание. Молоточки выполнены из клена и имеют двойное войлочное покрытие FFW. Каркас и шпрейцы из древесины ньятон отличаются высокой прочностью.",
                "Как и все инструменты компании, данная модель может похвастаться широчайшим динамическим диапазоном, позволяющим одинаково комфортно исполнять как легкое, меланхоличное пианиссимо, так и мощное, громкое фортиссимо. Для обеспечения более высокого контроля над тембром здесь есть три классические педали на медной лире. Кроме того, в SIG50D установлены от немецкой компании Roslau, которые заслужили признание среди профессионалов за свой яркий, насыщенный тембр, высокую отзывчивость и продолжительный срок службы."
            ],
            "features": [
                "первоклассный уменьшенный рояль",
                "клавиатура на 88 клавиш: сердечники из липы, покрытие из акрила (белые) и фенола (черные)",
                "крышка с механизмом плавного опускания",
                "вирбельбанк из клена с никелированными вирбелями",
                "кленовые молоточки с немецким войлочным покрытием FFW",
                "механика изготовлена из клена с алюминиевыми рейками",
                "рипки и резонаторная дека: ель",
                "каркас и шпрейцы: древесина ньятон",
                "алюминиевый гаммербанк",
                "чугунная рама",
                "три литые педали с медным сердечником педальной лиры",
                "небольшие ролики для перемещения",
                "отделка глянцевая",
                "цвет: черный",
                "габариты: 1030 х 1480 х 1500 мм",
                "вес: 292 кг"
            ]
        },
        {
            "id": 5,
            "title": "Samick JS121MD/MAHP",
            "producer": "Samick",
            "origin_country": "Индонезия",
            "type": "Фортепиано",
            "price": "24 810.88 руб./шт.",
            "guarantee": "24 мес.",
            "img": "https://musicmarket.by/images/thumbnails/460/460/detailed/89/js121md-mahp.jpg.jpg",
            "description": [
                "JS121MD/MAHP - высококлассное фортепиано от корейской компании Samick.",
                "Данная модель выполнена в лучших традициях фирмы и может предложить безупречное качество сборки, великолепный внешний вид и объемный, отзывчивый к манере игры звук. Это фортепиано подойдет как для требовательных к своим инструментов профессионалов, так и для обучения музыкантов в школах и колледжах.",
                "Стоит отметить, что данная модель может похвастаться широчайшим динамическим диапазоном, позволяющим одинаково комфортно исполнять как едва слышимое пианиссимо, так и выразительное фортиссимо. Для обеспечения более высокого контроля над тембром здесь есть три классические педали. Кроме того, в JS121MD установлены струны от немецкой компании Roslau, которые заслужили признание среди профессионалов за свой яркий, насыщенный тембр, высокую отзывчивость и продолжительный срок службы."
            ],
            "features": [
                "высококачественное фортепиано",
                "полноразмерная клавиатура на 88 клавиш",
                "крышка с механизмом плавного опускания",
                "вирбельбанк из клена с никелированными вирбелями",
                "кленовые молоточки с немецким войлочным покрытием FFW",
                "механика изготовлена из клена с алюминиевыми рейками",
                "рипки и резонаторная дека: ель",
                "чугунная рама",
                "три литые педали",
                "прямые современные ножки, небольшие ролики",
                "отделка глянцевая",
                "цвет: красное дерево",
                "установлены струны Roslau",
                "габариты: 1210 х 1500 х 610 мм",
                "вес: 221 кг"
            ]
        }
    ]
}